monday = f'<em><b>1)👽Разговоры о важном👽\n2)🤝Физ-Ра🤝\n3)💋История💋\n4)☠️Русский Язык☠️\n5)💩Математика💩\n' \
         f'6)🥴Страноведение🥴\n7)💋Право💋</b></em>'
tuesday = f'<em><b>1)💋Общество💋\n2)💩Математика💩\n3)👾Биология👾\n4)☠️Л️итература☠️\n5)🥴Англ.Яз.🥴\n' \
          f'6)😵‍💫Физика😵‍💫</b></em>'
wednesday = f'<em><b>1)🤤Химия🤤\n2)🤝Физ-Ра🤝\n3)☠️Литература☠️\n4)☠️Русский Язык☠️\n5)😵‍💫Астрономия😵‍💫\n' \
            f'6)💩Математика💩</b></em>'
thursday = f'<em><b>1)💋Право💋\n2)🥴Англ.Яз.🥴\n3)💩Математика💩\n4)🤪География🤪\n5)💋История💋\n' \
           f'6)💩Практикум по Математике💩</b></em>'
friday = f'<em><b>1)🤝Физ-Ра🤝\n2)😵‍💫Физика😵‍💫\n3)☠️Русский Язык☠️\n4)☠️Литература☠️\n5)💩Математика💩\n' \
         f'6)💋Общество💋\n🏃🏼‍♂️️Функц.Гр.🏃🏼‍♂️</b></em>'
saturday = f'<em><b>1)🥴Англ.Яз.🥴\n2)💅🏼Информатика💅🏼\n3)💩Математика💩\n4)💆🏼‍♂️Кубановедение💆🏼‍♂️\n5)🎩ОБЖ🎩\n' \
           f'6)🦧Практикум по Русскому🦧</b></em>'
